<%@page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">


    	<div class="pagePic">
        <img src="image/centerOfScheme.jpg" />
        </div>
        <div class="caseTitle">
        <h2>购物中心/shopping mall</h2>
        </div>
        <div class="detail_path">
         <p>方案中心</p>
         <p>>></p>
         <p>零售流通</p>
         <p>>></p>
         <p><a href="../../list/list1_11.html">购物中心/shopping mall</a></p>
         <p>>></p>
         <p>方案</p>
        </div>
        <div class="content_list_c">
          <div class="detail_menu">
            <ul>
              <li class=" on"><!--class原名on--> 
                <a href="javascript:void(0);" title="概述">概述</a></li>
              <li class=""> <a href="javascript:void(0);" title="方案构成">方案构成</a></li>
              <li class=""> <a href="javascript:void(0);" title="方案特色">方案特色</a></li>
              <li class=""> <a href="javascript:void(0);" title="功能介绍">功能介绍</a></li>
              <li class=""> <a href="javascript:void(0);" title="案例介绍">案例介绍</a></li>
            </ul>
            <!--pagedetail contains-->
          </div>
          <!--产品介绍-->
          <div class="item_list" style="display: block;">
            <!--简介内容-->
            <div class="detailscheme">
            <h3>行业背景</h3>
            <p>购物中心 ( Shopping Mall )是商业与地产业发展到一定程度相结合的产物，是集购物、餐饮、休闲、娱乐、文化、艺术、体育、教育等多项消费服务功能于一身的商业综合体，现已成为欧美国家的主流零售业态。如今欧美购物中心已形成了一套完整的规划、投资、开发、招商、管理、咨询等相互支撑、相互监督、相互合作的购物中心发展体系。</p>
    <p>相比欧美购物中心行业而言，国内购物中心的开发、招商、运营、管理，存在某种程度上的随意性和盲目性，而对购物中心经营管理核心的理解程度，更是参差不齐。导致在蓬勃发展的表面下，潜伏着一问题。购物中心在招商、运营、管理过程中会遇到招商困难、空置率高、管理乏力、客流不旺、商户无法赢利等难题，购物中心的开发商、经营管理者要想很好的解决这些问题，从项目一开始就要做好详细、全面的市场调研，做好完善、精心的规划和设计，不仅需要一支具有专业知识，具有丰富的购物中心运营、管理经验的专业人才团队，还需要有一套完善的、高效的管理信息系统去支撑和应付购物中心全面的经营业务。</p>
    <h3>管理困惑</h3>
<p><strong>问题一：经营理念百货化</strong></p>
<p>典型的购物中心里包括了购物（百货、超市、专卖，等）、娱乐（影城、电玩、健身、美容、网吧、KTV，等）、餐饮、个性化服务、停车等种种功能，并跨越了多业态。因此，管理购物中心这种涵盖了多种业态的组织模式与管理百货的思路和出发点是不可能相同的。
不可否认，购物中心在国内的发展时间不长，购物中心管理人才中，相当一部分具备的是丰富的百货管理经验，而这些经验在购物中心的运营管理中很难发挥原有强大的作用。相反，这些已有的百货管理经验反而会带进购物中心的管理思路，直接导致经营理念百货化。</p>
<p><strong>问题二：如何进行统一高效的招商管理？</strong></p>
<p>现代购物中心管理运营的精髓就是要把松散的经营单位和多样的消费形态，统一到一个经营主题和信息平台上。而在统一运营中最重要、最关键的工作是统一招商管理，这项工作的成败得失不仅决定了发展商前期的规划设计是否成功，而且决定着后期购物中心商业运营的管理能否成功。</p>
<p>而统一招商管理的重要原则是要维护和管理好零售、餐饮、休闲娱乐、文化活动等业态在购物中心里的比例，还要合理搭配好各种业态组合，在商户选择上要做到平衡、互补，以满足顾客对购物、消费、休闲等需求，提高其消费兴趣，吸引更多的人流，保证购物中心能持续、长久、良性的发展。因此，购物中心需要有一套完善的招商系统，详细记录招商进度及租户信息，能提供灵活多样、多元化的租金方式和租户结算方式，以吸引不同类型、不同承租能力的商户、租户，需要一套具有完善的财务结算、租户管理的信息系统来迎合购物中心的需求。</p>
<p><strong>问题三：如何对店铺租约实施有效管理，保障租金收入和利润最大化？</strong></p>
<p>购物中心的盈利模式主要是对一部分租户收取固定租金，而对另外一部分租户是按照固定租金+销售分成的方式来收取租金。在购物中心运营的过程中，许多租户往往可能会做出跑单、作弊等行为以减低与购物中心的销售分成，令购物中心的收入得不到最大的保障。如何确保购物中心能够得到稳定的租金收入，并能不断提升租金和分享租户增长的利润？</p>
<p><strong>问题四：如何对各商铺进行动态管理，保证购物中心高效运营？</strong></p>
<p>购物中心业态复杂，商户众多，管理起来相当复杂。如果对店铺的装修、入住、退铺、出租、结算等管理缺乏标准化，极易造成商铺管理混乱，影响购物中心高效运转！</p>
<p><strong>问题五：如何吸引充沛的客流，培养忠实的顾客群体？</strong></p>
<p>众所周知，大部分购物中心80％的销售额都是由20％的忠诚顾客所创造，因此将80％的精力放在20％的重要目标客户身上，使他们形成稳定持续购买，是提升购物中心业绩的有效方法。而良好的促销活动正是吸引目标顾客前来持续消费、购物，维持顾客忠诚度的最佳方式。</p>
<p>购物中心会以会员制、发行贵宾卡、奖励积分等形式吸引顾客，并经常推出多种促销活动以带旺购物中心的气氛，这些活动需要租户的积极参与，需要信息系统能进行统一管理、统一营销，才能树立起购物中心的整体品牌形象，从而使促销活动的效果达到最大化。</p>
<h2>二、方案概述：</h2>
            
<p><strong>专业、一流的购物中心管理软件</strong></p>
<p>购物中心POS-ERP解决方案，是我们技术专门针对大型购物中心(ShoppingMall)打造的一套符合现代商业地产管理的ERP管理系统。购物中心POS-ERP解决方案吸取了先进的国际管理理念、结合多年的行业开发经验，并紧密结合商业地产运营的实际需求，面向招商管理、租户管理、租约管理、租户收银监控、结算管理、VIP/CRM管理、物业管理等，可以无缝对接集团招商资源管理系统、客流系统、KIOSK导购系统、停车场移动积分兑换系统，形成全方位的购物中心解决方案，为企业提供科学的管理手段和现代化的管理工具，全面提高企业现代化管理水平，提升企业的核心竞争力。
</p> 
<p><img src="./pics/pic (1).jpg" /></p>
 <p>在多年实际应用中，从管理理念和技术支持上日臻完善,形成了强大、完善的购物中心解决方案，完全适应购物广场企业经营管理业务，并具有向多元化、连锁化拓展的性能,在整个运营管理中，起着连接外部服务与内部管理的桥梁。购物中心POS-ERP解决方案系统的管理对象是租户，租户包括主力店、半主力店、专卖店、饮食、娱乐、停车场等等。通过购物中心POS-ERP解决方案系统，业主可以得到各个租户的销售数据(包括会员)及各种外部相关数据，为统计分析与决策提供强大的数据信息源；为企业的运营者提供强大的基础数据与考核数据,为分析决策提供基础支持。</p> 
 <p><strong>凭借出色的业绩和良好的口碑，购物中心POS-ERP解决方案，已经得到国内120多家MALL（涵盖大型购物中心、大型百货商场、大型建材家居广场、商业步行街/商业中心等）的选择与信赖，并得到多级政府领导及媒体的高度重视，成为大型零售企业信息化管理的最强劲引擎！</strong></p>
<center><img src="./pics/pic (2).jpg" /></center>        
          </div>
              <div class="news_menu">
          <div class="pagenavi">
                <div class="prev2" style="display: none;"><a title="上一页" href="javascript:;" class="con_pager_up"> 上一页</a></div>
                <div class="next2" style="display: block;"><a title="下一页" href="javascript:;" class="con_pager_down"> 下一页</a></div>
                <div class="prev2"> <a href="" title="回到顶部">回到顶部</a> </div>
              </div> 
              </div>
          </div>
          <div class="item_list" style="display: none;"><!--方案构成-->
          <div class="detailscheme">
          <p><strong>•Bi商业智能系统</strong></p>
          <p>提供使企业迅速分析数据的技术和方法，包括收集、管理和分析数据，将这些数据转化为有用的信息，然后分发到企业各处。应用集团BI系统，企业无需建数据仓库，可以直接挂接业务系统，并配置自动采集各总部系统的源数据，快速实现多维度的分析和数据挖掘。</p>
          <p><strong>•KIOSK多媒体自助服务系统</strong></p>
          <p>是KIOSK在零售行业的典型应用，是为顾客提供商场综合信息咨询、导购服务、会员自助管理服务，提供强大的信息自定义管理，并为供应商的外部使用（品牌、商品信息维护、促销、视频广告信息维护与竞标）提供互联网接口的多媒体自助服务平台。</p>
          <p><strong>•客流统计</strong></p>
          <p>通过此延伸增值产品为管理层人员在租户租金管理上提供更有力的依据：
          <br />1）客流量统计、租金评定
		  <br />2）判断促销推广是否成功
		  <br />3）提袋率分析、工作人手安排
		  <br />4）店铺组合、业态组合
		  <br />5）广告位费用评定
		  <br />6）远程实时监察及录影
</p>
          <p><strong>•多媒体广告播放系统
</strong></p>
          <p>在传统的POS基础上，加上广告设备，利用顾客在收银台的等待时间，进行店内促销、供货商货品、公司形象及广告宣传。检索系统中的客户资料，得悉该名正在付款的客户的性别、年龄、购买记录等资料，从而播放针对性的内容 。
</p>
          <p><strong>•多渠道零售系统</strong></p>
          <p>是我们为零售商提供的线上线下融合打通的网上商城电子商务平台，由web端网上商城、手机APP、微信商城构成，企业可以通过此平台全面展示产品与服务，增强销售通路，用新的B2C模式，实现“水泥”加“鼠标”的完美演绎，给零售创造新的销售通道。</p>
          <p><strong>•零售供应链管理软件</strong></p>
          <p>是基于.NET/WEB设计，为零售商提供其供应商关系管理服务的网上业务系统。供应商可通过SCM系统在订货、退货、销售、库存、对帐和结算等业务环节上与零售企业实现信息无缝对接。
</p>
          <p><strong>•短信平台</strong></p>
          <p>无限通智能商业平台是结合会员、短信、POS消售管理强大于一体，集多年研究商业管理软件精华，突破传统管理软件限制，提供的一整套完善先进的管理体系，能优化内部管理，提高企业的综合竞争力。
</p>
		  <p><strong>•客户关系管理系统</strong></p>
          <p>企业可以通过会员管理保持与客户良好沟通与互动，提升顾客忠诚度。根据顾客消费习惯分析商品销售组合，提升销售业绩。
</p>
          <p><strong>•商业资源管理系统</strong></p>
          <p>可以对各种渠道收集到的招商资源（供应商、承租商、其它合作伙伴）信息进行管理，经过沟通、拜访和商业谈判，最终将潜在供应商转化为正式供应商。通过招商资源管理系统,可以高效有序地进行资源跟踪、客户关系管理、招商项目统计、招商信息管理、工作资料管理等常规工作，该系统的应用不仅有助于企业决策，更有助于工作人员从繁琐的资料搜集、统计等日常事务中解脱出来，能够将更多的时间投入到招商实际工作，有助于进一步提高工作效率。
</p>
          <p><strong>•移动POS</strong></p>
          <p>针对零售行业设计的软硬件一体化集成的移动商务解决方案，它是一个运行在智能终端（PDA）平台上，基于WinCE（或WinMobile）嵌入式操作系统的应用，它集移动POS销售、批发开单、移动盘点、移动配货捡货、商品查价格、查销量、查库存等强大功能，使零售流通业彻底摆脱有线缆的作业束缚，实现高效移动作业的一体化智能终端系统。</p>
          
          
          </div>
            <div class="news_menu">
          <div class="pagenavi">
                <div class="prev2" style="display: block;"><a title="上一页" href="javascript:;" class="con_pager_up"> 上一页</a></div>
                <div class="next2" style="display: block;"><a title="下一页" href="javascript:;" class="con_pager_down"> 下一页</a></div>
                <div class="prev2"> <a href="" title="回到顶部">回到顶部</a> </div>
              </div> 
              </div>         
          </div> 
          <div class="item_list" style="display: none;"><!--方案特色-->
          <div class="detailscheme">
          <p><strong>·用户自定义设计</strong></p>
          <p>用户可以将分配给自己的权限功能，按照自己熟悉的商业术语和习惯进行设计，满足用户个性化的需求。</p>
          <p><strong>·满足用户二次开发</strong></p>
          <p>系统提供多种数据源导出，如Xbase数据导出，用户可利用导出数据进行二次开发。</p>
          <p><strong>·自定义报表设计</strong></p>
          <p>用户可以使用系统提供的报表设计工具，开发商场内部需要的报表，满足企业经营管理的个性化需求。</p>
          <p><strong>·个性化的店铺图形管理</strong></p>
          <p>企业经营者通过系统提供的楼层店铺状态展示图，可以直观、全面、清晰的查询到各楼层各店铺的出租、业态分布、缴款、销售比较情况。</p>
          <p><strong>·完善严谨的铺位招租管理</strong></p>
          <p>企业领导层可以通过系统提供的招商流程进度展示图，可以直观跟踪招商过程的每
一个进度、里程碑完成状况。</p>
          <p><strong>·科学收租最大化的租约管理</strong></p>
          <p>系统提供了灵活收取租金方式的租约签订方案。
支持结算关系管理：固定租金、浮动租金、固定＋浮动、固定+浮动利润最大化等。按收银关系管理：统一收银租户、租借收银系统的租户、汇总日收银的租户、完全自行收银的租户等。</p>
          <p><strong>·多样化的促销方案和促销分析</strong></p>
          <p>促销方式主要包括：组合商品促销、量贩促销等。用促销期可以对各种手法促销的商品进行统一分析，
表现为：</p>
          <p>（1）促销销售增长分析：按类别、单品、供货商等多种角度分析促销前、促销中、促销后相同日期范围内销售额的增长情况，得出促销效果；</p>
          <p>（2）促销商品销售占比分析：按类别、同类商品对促销商品销售占比进行分析，得出促销效果。</p>
          <p><strong>·丰富的会员决策分析</strong></p>
          <p>系统提供多种角度的会员分析，包括会员客单价等。</p>
          <p><strong>·无缝链接多种软件接口</strong></p>
          <p>多媒体广告播放系统、客户管理系统、供应商链系统、商业智能系统、视频监视系统、短信平台、网上商城系统、移动POS系统、高速信用卡交易系统。</p>
          <center><img src="./pics/pic (3).jpg" /></center>   
          
          
          </div>
          <div class="news_menu">
          <div class="pagenavi">
                <div class="prev2" style="display: block;"><a title="上一页" href="javascript:;" class="con_pager_up"> 上一页</a></div>
                <div class="next2" style="display: block;"><a title="下一页" href="javascript:;" class="con_pager_down"> 下一页</a></div>
                <div class="prev2"> <a href="" title="回到顶部">回到顶部</a> </div>
              </div> 
              </div>
          </div>
          <div class="item_list" style="display: none;"><!--功能介绍-->
          <div class="detailscheme">
          <h2>一、全面细致的商户管理</h2>
          <p><strong>完善严谨的铺位招商管理</strong></p>
          <p>全面管理从租户发现 (潜在客户) -租户签约-租户入铺-租户经营-租户退铺的全过程；</p>
          <p>详细记录招商进度管理及租户信息，规范购物中心管理；</p>
          <p>通过租赁商户异动情况，了解购物中心招商状况，做到精细化管理。</p>
          <p>系统提供招商流程进度展示图，以直观、形象的图形界面展示招商进度全过程，企业领导层可以通过图形，很清楚的了解招商完成各项任务状况。如下图</p>
          <center><img src="./pics/pic (4).jpg" /></center>
          <h4 style="text-align:center">铺位招租进度状态图形分析</h4>	
          <p><strong>全面细致的店铺管理</strong></p>
          <p>系统按销售区域的分布来定义、分析具体的商铺位置、以及商铺经营定位。通过对商铺装修、入住、退铺、出租的管理，使物业管理标准化，实现商铺动态管理，提升管理质量。</p>
          <p>1. 定义店铺资料维护和分类的定义</p>
          <p>2. 装修管理</p>
          <p>在与租户签约后，接下来就是要进行店铺的装修流程工作，在整个装修过程，系统提供全程的跟踪记录，根据商场设置不同租户的里程碑和各装修内容项，以图形方式展现出各楼层的店铺装修状况，可以很直观的直接了解整个店铺的装修进展。</p>
          <center><img src="./pics/pic (5).jpg" /></center> 
          <h4 style="text-align:center">店铺装修状态图形分析</h4>
          <p>3. 店铺日常管理，包括能源计量的登记、能源计量变更等，店铺退铺登记</p>
          <p>4. 店铺的出租管理</p>
          <p>全面管理店铺从未出租-出租未签约-已出租未装修-已出租在装修-已出租装修完毕的全过程，整个过程系统以直观、形象的图形展示，点击其中的店铺图标还可方便的看到该店铺的合同情况、商户情况、销售分布情况等。店铺出租状态图如右图：</p>
          <p>企业经营者通过系统提供的楼层店铺状态平面图，可以直观、全面、清晰的查询到各楼层各店铺的出租、业态分布、缴款、销售比较情况。便于管理者直观高效地了解商场经营情况</p>
          <center><img src="./pics/pic (6).jpg" /></center>
          <h4 style="text-align:center">科学收租最大化的租约管理</h4>
          <p><strong>科学收租最大化的租约管理</strong></p>
          <p>系统使用租约管理模块对租约进行管理，可针对不同经营模式、不同种类的商户提供灵活的租金结算方式及租约签订方案。</p>
          <p>支持结算关系管理：固定租金、浮动租金、固定＋浮动、固定+浮动利润最大化等。按收银关系管理：统一收银租户、租借收银系统的租户、汇总日收银的租户、完全自行收银的租户等。</p>
          <p>人性化的合同到期预警，支持租户合同到期提醒功能。</p>
          <p><strong>全面成熟的店铺结算管理</strong></p>
          <p>全面成熟的结算管理功能使租金结算、设备费用结算、销售回款结算和临时费用扣款的收取变得更条理化，计划性更强。应收未收、应付未付的租户往来帐务查询、更加便于管理，提高了经营的灵活性。</p>
          <p>1. 预收款管理</p>
          <p>主要包括预收租金和保证金。预收租金为租户在业主处预存钱款，结帐时可以自动抵扣租金。保证金作为业主为租户提供的各种设备、服务等的保证金。多余的预收款需要返还给租户时，需要通过相应的保证金返还消除账款。</p>
          <p>2. 对帐管理</p>
          <p>系统根据租约在指定日期自动生成对帐单，打印后以传真或其它方式发给租户，以对帐缴款。滞纳金是上期收款单审核时系统自动对没有付清款的租户产生滞纳金计算。</p>
          <p>3. 收款、付款管理</p>
          <p>系统允许一张账单分多次付款。如系统存在租户预付款，在开出付款单时，系统从预付款中自动扣除本次账单金额，直到预付款全部支付完。</p>
          <h2>二、卓越的客户关系管理</h2>
          <p><strong>会员信息管理</strong></p>
          <p>维护完整而又多角度的会员信息，为客户价值的数据挖掘与分析提供基础数据，是进行精确营销的基本条件。根据顾客消费习惯分析商品销售组合，提升销售业绩。商场可以通过会员制来吸引更多的顾客。提升顾客忠诚度。</p>
          <p><strong>会员卡管理</strong></p>
          <p>支持各种不同介质（条码卡、磁卡、接触式IC卡、非接触式IC卡等）不同功能（会员卡、储值卡、积分卡、折扣卡、充值卡、电子消费卡等）的卡，可以管理从发卡到退卡的全生命周期。</p>
          <p><strong>储值管理</strong></p>
          <p>支持现金充值、充值卡充值、积分转化为储值、一次性储值和重复充值等。方便顾客使用，也让商家提前收到营业款，利于筹集资金。</p>
          <p><strong>积分管理</strong></p>
          <p>积分管理分为积分累积和积分消费。包括：积分规则制定、积分记录、兑奖、转储值等。系统支持不同类别积分享受不同兑奖规则，支持不同卡类型使用不同的积分规则。</p>
          <p>系统可以实现顾客在不同租户处消费可获得不同积分，以及在相同租户处选购不同商品获得不同的积分，系统还提供对消费特定租户的顾客进行金额大折扣享受的功能。</p>
          <h2>三、灵活多样的促销管理</h2>
	  <p>支持购物中心统一的促销活动和打折让利活动，包括促销租户参与规则等。</p>
          <p>对于促销产生的促销费用，系统提供可以分摊到租户（供应商）结算中。</p>
          <p>对于促销的营销推广特别关注，提供广告管理功能，使广告位置的使用更加科学、合理，广告的收入透明化。</p>
          <p>多样化的促销方案：组合商品促销、量贩促销等。用促销期可以对各种手法促销的商品进行统一分析，表现为：</p>
	  <p>1）促销销售增长分析：按类别、单品、供货商等多种角度分析促销前、促销中、促销后相同日期范围内销售额的增长情况，得出促销效果；</p>
          <p>2）促销商品销售占比分析：按类别、同类商品对促销商品销售占比.</p>
          <h2>四、进销存业务管理（自营或联营扣点且管理库存商品）</h2>
          <p>1.  采购管理</p>
          <p>智能补货模块可以生成补货单向厂家要货，还可以根据卖场货架的稀薄空洞商品情况，通过手工下补货单向厂家要货。对于未失效且没有送足订货量的订单可以多次向商场送货，同时，采购相关人员还可以实时查询订单的到货率情况。系统还提供了B2B接口，供应商通过SCM系统与商场互通订单信息，也可以在网上随时查看并打印商场发送的订单，节约了商品采购时间，保证订单准确性，加快了订单的传送速度，实现了对市场的快速响应。</p>
          <p>2.  库存管理</p>
          <p>商品验收是指根据订单验收商品入库，验收入库商品必须有采购部门的《商品采购订单》，禁止无订单收货发生。对于与订单不符的情况应及时通知采购人员进行处理或拒收。从管理上，收货人员按订单验收商品，可以加强进货的依据性和严肃性，确保合同按时按需实现。</p>
          <p>3.  进货商结算管理</p>
          <p>主要提供给经销和代销供应商结算。系统还提供了B2B接口，供特定供应商可以在网上直接对帐，业主网上支付功能。</p>
	  <h2>五、前台管理</h2>
          <p>前台系统是租户销售数据的采集端口，同时也肩负着租户销售数据的记录工作，租户销售数据是系统计算租户提成的依据，因此前台系统的易操作性、稳定性、准确性非常重要。前台系统除具备基本的销售、退货、挂帐、冲帐等功能外还具备如下特点：</p>
          <p>1. 严格权限控制管理；</p>
          <p>2. 灵活多样的促销支持；</p>
          <p>3. 智能化错误提醒功能（错误条码、商品价格、数量等）；</p>
          <p>4. 提供网络诊断、实时侦测网络状态并自动调整</p>
          <p>5. 支持断电保护功能、自动恢复断电前的销售状态</p>
          <p>6. 实时查看销售、存款、解款、交易记录等信息；<br />
7. 全面的会员卡、积分卡及折扣管理功能；<br />
8. 前台日志，详细记录收银机上的所有操作，方便事后核对；<br />
9. 销售单据打印格式、键盘功能、布局的灵活设定；<br />
10.支持正式销售和模拟练习两种操作模式<br />
11.预留条码、电子秤、信用卡接口<br />
12.触摸屏<br />
13.订金交易</p>
<h2>六、 决策分析与报表查询</h2>
<p>系统提供多角度分析的查询报表，方便业主对自己的经营状况进行分析、为决策提供依据。除此之外，系统还提供灵活的报表定制工具，使用户可以自定义自己报表的平台。</p>
<h3 style="text-align:center">上海长江国际商业购物中心有限公司</h3>
<img src="./pics/pic (7).jpg" />
          



          
          </div>
          <div class="news_menu">
          <div class="pagenavi">
                <div class="prev2" style="display: block;"><a title="上一页" href="javascript:;" class="con_pager_up"> 上一页</a></div>
                <div class="next2" style="display: block;"><a title="下一页" href="javascript:;" class="con_pager_down"> 下一页</a></div>
                <div class="prev2"> <a href="" title="回到顶部">回到顶部</a> </div>
              </div> 
              </div>
          </div>
          <div class="item_list" style="display: none;"><!--案例介绍-->
          <div class="detailscheme">
          <h2>六、 决策分析与报表查询</h2>
          <p>系统提供多角度分析的查询报表，方便业主对自己的经营状况进行分析、为决策提供依据。除此之外，系统还提供灵活的报表定制工具，使用户可以自定义自己报表的平台。
          <br />
          </p><h3>概要</h3>
          1.  总建筑面积达75000平方米，欧美流行风格
          <br />
2.  上海知名的“品牌折扣中心”
<br />
3.  采用本方案实现对300家专柜实行统一招商，统一经营，统一管理，打造以现代休闲品牌为主的购物中心，打造上海知名的“品牌折扣中心”
<br />
4.  上线购物中心POS-ERP解决方案系统：
<br /> 
1）集中处理商铺管理、租户管理、租约管理、费用管理、服务中心管理、停车场管理等
<br />
 2）管理者可以利用系统快速准确地了解整个购物中心的出租状况、效益分析、购物中心功能结构的合理化建议
<br />
 3）可以利用系统对商圈作出快速反应、分析购物中心功能结构的合理性、准确的租金定位 
<br />
 4）分析购物中心的招商效绩、商铺出租率、商铺坪效、租户销售预测
<p></p>
<h3>客户背景</h3>
<p>
长江国际商业购物中心全力引进欧美流行的商业业态———“奥特莱斯(OUTLETS)”品牌折扣商业模式，以总建筑面积达75000平方米的超大规模，盘踞在上海虹口、杨浦、闸北、宝山四大区交界轴心的新商业中心黄金地段，与世界商业巨头沃尔玛、景瑞尚中心休闲广场、麦当劳、百安居等为伴，同在步行距离内的永乐家电、苏宁电器、家乐福等相邻，共同形成50多万平米的商业航母，“长江国际商业购物中心”吸纳全球名品，设有4层楼面，近500个停车泊位，是集购物、休闲、餐饮、娱乐为一体的大型主题类奥特莱斯品牌折扣购物中心。空间广阔，沿街面宽达500米，集合了大商场的商业聚合功能和沿街商铺的开阔型购物空间特色。中心经营面积近3万平米，主要营销男女服装、运动服、休闲装、童装、鞋类、箱包及各类皮具。          
          </p>
          </div>
          <div class="news_menu">
          <div class="pagenavi">
                <div class="prev2" style="display: block;"><a title="上一页" href="javascript:;" class="con_pager_up"> 上一页</a></div>
                <div class="next2" style="display: none;"><a title="下一页" href="javascript:;" class="con_pager_down"> 下一页</a></div>
                <div class="prev2"> <a href="" title="回到顶部">回到顶部</a> </div>
              </div> 
              </div>
          </div>
          
        </div>
       	<div class="recent_list">
          <div><a href="" title="">供应链管理</a></div>
        </div>
